/* Export toolbar label */
"Export" = "Exportieren";

/* Export toolbar item tooltip */
"Export a page to a file" = "Seite exportieren";

/* Export toolbar palette label */
"Export Page" = "Seite exportieren";

/* Go To Page toolbar item tooltip */
"Go to a specific page number" = "Zu einer spezifischen Seitennummer gehen";

/* Go To Page toolbar label */
"Go To Page" = "Zur Seite gehen";

/* Go To Page toolbar palette label */
"Go To Page Number" = "Zur Seitennummer gehen";

/* Navigate toolbar label
   Navigate toolbar palette label */
"Navigate" = "Navigate";

/* Navigate toolbar item tooltip */
"Navigate pages" = "Seiten durchgehen";

/* Preferences toolbar item tooltip */
"Opens the application preferences" = "Einstellungen öffnen";

/* Preferences toolbar palette label
   Preferences toolbar label */
"Preferences" = "Einstellungen";

/* Show Ruler toolbar label
   Show Ruler toolbar palette label */
"Ruler" = "Lineal";

/* Show Ruler toolbar item tooltip */
"Show or hide the ruler" = "Lineal einblenden oder ausblenden";

/* Yes */
"Yes" = "Ja";

/* No */
"No" = "Nein";

/* Delete Page alert panel question */
"Are you sure you want to delete this page?" = "Sind Sie sicher, dass Sie die Seite löschen wollen?";

/* Delete Page toolbar label
   Delete Page alert panel title
   Delete Page toolbar palette label */
"Delete Page" = "Seite löschen";

/* Delete Page toolbar item tooltip */
"Delete the page" = "Die Seite löschen";

/* Backup Created */
"Backup Created" = "Das Backup wurde erstellt";

/* Backup Success */
"Your backup has successfully been created!" = "Ihr Backup wurde erfolgreich erstellt!";

/* Backup Not Created */
"Backup Not Created" = "Das Backup wurde nicht erstellt";

/* Backup Failure */
"An error occurred and your backup was not created!" = "Ein Fehler ist aufgetreten und Ihr Backup wurde nicht erstellt!";

/* Restore Backup */
"Restore Backup" = "Das Backup wiederherstellen";

/* Restore Backup alert panel question */
"Are you sure you want to restore your backup and replace all of your current preferences and pages? All current preferences and pages will be lost." = "Sind Sie sicher, dass Sie Ihr Backup wiederherstellen wollen und alle Ihre gegenwärtige Einstellungen und Seiten verdrängen wollen? Alle gegenwärtige Einstellungen und Seiten werden verloren sein.";

/* Backup Restored */
"Backup Restored" = "Das Backup wurde wiederhergestellt";

/* Backup Restore Success */
"Your backup has successfully been restored!" = "Ihr Backup wurde erfolgreich wiederhergestellt!";

/* Backup Not Restored */
"Backup Not Restored" = "Das Backup wurde nicht wiederhergestellt";

/* Backup Restore Failure */
"An error occurred and your backup was not restored" = "Ein Fehler ist aufgetreten und Ihr Backup wurde nicht wiederhergestellt!";
